registerScript("ge", "hot_8", {
  title: "FLOREMINA",
  stages: {
    greeting: `
    <details class="custom-details">
 <summary class="details-title"><span class="txt-red">მონიშვნა</span></summary>
 <div class="details-content"> 
<p  class="p-accent-red">„გთხოვთ გაითვალისწინოთ, რომ უშუალოდ მკურნალობის პროცესში, რომელიც 2.5 თვე გაგრძელდება, აუცილებელია ჩასახვისგან თავის შეკავება. მკურნალობის კურსის დასრულებისთანავე, თქვენ შეძლებთ პარტნიორთან ერთად ბავშვის ჩასახვის დაგეგმვას“</p> 
 </div> 
</details>

    <p>გამარჯობა, მე მქვია ________ <span class="txt-blue">(მენეჯერის სახელი)</span>, რეპროდუქციული ჯანმრთელობისა და პრეპარატ <b>FLOREMINA</b>-ს უფროსი სპეციალისტი ვარ. თქვენ დატოვეთ განაცხადი ამ კომპლექსზე, ხომ ასეა?</p>
    <p><b>იმისთვის, რომ კომპონენტების მოქმედება მაქსიმალურად ეფექტური იყოს და დაგეხმაროთ სასურველი შედეგის მიღწევაში, რამდენიმე დეტალს დავაზუსტებ. ეს დამეხმარება სწორად შევარჩიო დოზირება კონკრეტულად თქვენი სიტუაციისთვის.</b></p>
    

    `,
    needs: `
    <p>1. მითხარით, რამდენი წლის ბრძანდებით?</p>
    <p>2. რამდენ ხანს გეგმავთ ორსულობას? ხომ არ გაქვთ დასმული რაიმე კონკრეტული დიაგნოზი <span class="txt-green">(მაგალითად, ანოვულაცია, დაბალი AMH, პოლიკისტოზი)</span> თუ ეს „გაურკვეველი გენეზისია“?</p>
    <p>3. რამდენად რეგულარული ციკლი გაქვთ? ხომ არ გაქვთ დაგვიანებები ან მტკივნეული მენსტრუაცია?</p>
    <p>4. ბოლო თვეების განმავლობაში თუ დაადასტურეთ ოვულაციის არსებობა <span class="txt-green">(ტესტებით ან ექოსკოპიით)</span>?</p>
    <p>5. როგორ გრძნობთ თავს ზოგადად? ხომ არ გაწუხებთ სწრაფად დაღლა, ძილის პრობლემები ან შფოთვა? <span class="txt-green">(შემადგენლობაში არის მაგნიუმი და მელატონინი — ისინი კრიტიკულად მნიშვნელოვანია კორტიზოლის დონის შესამცირებლად, რომელიც ხშირად ბლოკავს ჩასახვას)</span>.</p>
    <p>6. ხომ არ ამჩნევთ ვიტამინების ნაკლებობის ნიშნებს: კანის სიმშრალეს ან თმის ცვენას? <span class="txt-green">(ბიოტინი და ვიტამინი E შემადგენლობაში მუშაობენ კვერცხუჯრედის ხარისხზე)</span>.</p>
    <p>7. იღებთ თუ არა ამჟამად ჰორმონალურ პრეპარატებს ან სინთეზურ ფოლიუმის მჟავას? <span class="txt-green">(თუ კლიენტი ასახელებს ანალოგს: „ბევრი საშუალება შეიცავს მხოლოდ ერთ ან ორ კომპონენტს, ფლორემინა კი არის ფიტოესტროგენების, ვიტამინებისა და ანტიოქსიდანტების სინერგია, რომლებიც ამზადებენ „ნიადაგს“ — ენდომეტრიუმსა და საკვერცხეებს — ჯანსაღი ორსულობისთვის“)</span>.</p>
    <p><b>შედეგების შეჯამება:</b> მოდით შევამოწმოთ, სწორად გავიგე თუ არა. თქვენ უკვე <b>(ვადა)</b> გეგმავთ ბავშვს და ახლა მთავარი ამოცანაა ციკლის ნორმალიზება, კვერცხუჯრედების ხარისხის გაუმჯობესება და ორგანიზმის მომზადება ნაყოფის გამოსაკვებად. ყველაფერი სწორია?</p>
    
`,
    presentation: `
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, პირველ რიგში ფლორემინა ფიტოესტროგენების (სოია, ვიტექსი) ხარჯზე რბილად აბალანსებს ესტროგენისა და პროგესტერონის თანაფარდობას. ეს არის საფუძველი: სწორი ბალანსის გარეშე განაყოფიერებული კვერცხუჯრედი უბრალოდ ვერ შეძლებს მიმაგრებას. ქრება „თხელი ენდომეტრიუმის“ პრობლემა. <b>ეს არის ის, რაც ჩვენ გვჭირდება, ხომ ასეა?</b></p>
    <p>შემდეგ ეტაპზე ერთვება მაგნიუმის, ვიტამინი B6-ის და მელატონინის კომპლექსი. მელატონინი აქ არის უძლიერესი ანტიოქსიდანტი, რომელიც იცავს ფოლიკულებს ოქსიდაციური სტრესისგან. თქვენ გახდებით უფრო მშვიდი, გაქრება „ლოდინის სინდრომი“, რომელიც ფსიქოლოგიურ დონეზე ხშირად უშლის ხელს ჩასახვას.</p>
    <p>თქვენ იგრძნობთ ენერგიის მოზღვავებას, გაუმჯობესდება ლორწოვანი გარსის და კანის მდგომარეობა. პრეპარატს აქვს დაგროვებითი ეფექტი: კომპონენტები ორგანიზმში ქმნიან ნუტრიენტების იმ მარაგს, რომელიც აუცილებელია ახალი სიცოცხლის ფორმირებისთვის. <b>თქვენ ხომ სწორედ ასეთ შედეგს ელოდებით?</b></p>
    
`,
    courses: `
    <p class="presentationTitle">მაქსიმალური კურსი „დედობა“ 3+2 </p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, თქვენი სიტუაციის გათვალისწინებით (...), რეკომენდაციას გიწევთ გაიაროთ მომზადების სრული ციკლი. ეს არის რეპროდუქციული სისტემის ღრმა რესტავრაცია და „ფუნდამენტის“ შექმნა წარმატებული ჩასახვისა და ნაყოფის შენარჩუნებისთვის. პროგრამით „ჯანმრთელი დედა“ თქვენ სრულიად უფასოდ იღებთ 2 შეფუთვას, ხოლო დანარჩენ 3-ს — 50%-იანი ფასდაკლებით. <b>კურსის ღირებულება: 344 ლარი + მიტანა 15 </b>.</p>
    <p class="presentationTitle">ინტენსიური კურსი 3+1 </p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, ეს კურსი მიმართულია ოვულაციის ნორმალიზებასა და ციკლის აღდგენაზე. ეს საკმარისია იმისთვის, რომ ორგანიზმი „გამოფხიზლდეს“. თქვენ მიიღებთ 3 შეფუთვას ფასდაკლებით და ერთს აბსოლუტურად უფასოდ. <b>კურსის ღირებულება: 299 ლარი + მიტანა 15 ლარი</b>. რომელ კურსს გააფორმებთ?</p>
   
    <p span class="txt-red"? class="presentationTitle">(წინააღმდეგობის შემთხვევაში განვიხილავთ მინიმუმ 2 არგუმენტს და ვთავაზობთ ქვემოთ მოცემულ ვარიანტებს)</p>

    <p class="presentationTitle">მასტაბილიზებელი კურსი 2+1</p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, მაშინ შემოგთავაზებთ საბაზისო ვარიანტს ჰორმონალური ფონის მხარდასაჭერად და ჩასახვამდე ორგანიზმის დეტოქსიკაციისთვის. მოიცავს 3 შეფუთვას (ერთი საჩუქრად). <b>ფასი დღეს: 274 ლარი</b>. ვაფორმებთ?</p>
    <p class="presentationTitle">საცდელი კურსი 1+1</p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, ეს არის ვარიანტი, რათა მომზადება ხვალიდანვე დაიწყოთ. თქვენ ნახავთ, როგორ დარეგულირდება ციკლი და გაუმჯობესდება საერთო მდგომარეობა. ჩვენ გამოგიგზავნით 1 შეფუთვას, ხოლო მეორეს აქციით სრულიად უფასოდ მიიღებთ. <b>ღირებულება: 244 ლარი</b>. დარწმუნებული ვარ, ეს მნიშვნელოვანი ნაბიჯია თქვენი მიზნისკენ, ხომ ასეა?</p>
    
`,


    cross: `
    <p>კროს-გაყიდვა <b>1 შეფუთვა 100 ლარი</b>  </p>
    <p  class="p-accent-red">ვირჩევთ და ვაპრეზენტებთ კლიენტის საჭიროებების მიხედვით</p>
    <details class="custom-details">
 <summary class="details-title"><b>Artrolux Pro</b> (ორგანიზმის გასამაგრებლად)</summary>
 <div class="details-content"> 
<p><span class="txt-blue">(კლიენტის სახელი)</span>, ორსულობის დროს დატვირთვა ხერხემალსა და სახსრებზე საგრძნობლად გაიზრდება. იმისთვის, რომ წინასწარ გაიმაგროთ ძვლოვანი ქსოვილი და იოგები, რეკომენდაციას გიწევთ დაამატოთ <b>Artrolux Pro</b>. ეს დაგეხმარებათ მომავალში ზურგის ტკივილის თავიდან აცილებაში. დავამატოთ თქვენი სხეულის მოსამზადებლად?</p> 
 </div> 
</details>

<details class="custom-details">
 <summary class="details-title"><b>Hyprovex</b> (სისხლძარღვთა დაცვა)</summary>
 <div class="details-content"> 
<p><span class="txt-blue">(კლიენტის სახელი)</span>, ორსულობისთვის მომზადებისას უკიდურესად მნიშვნელოვანია მცირე მენჯის ღრუში სისხლის მიკროცირკულაცია. <b>Hyprovex</b> რბილად ამაგრებს სისხლძარღვებს და უზრუნველყოფს ორგანოების უკეთეს მომარაგებას სისხლით. ეს პირდაპირ გავლენას ახდენს მომავალი ნაყოფის კვებაზე. ახლა სპეციალური ფასია — 100 ლარი. ვაფორმებთ კომპლექსურ მომზადებას?</p> 
 </div> 
</details>

<details class="custom-details">
 <summary class="details-title"><b>VeinGuard</b> (ვარიკოზის საწინააღმდეგოდ) </summary>
 <div class="details-content"> 
<p><span class="txt-blue">(კლიენტის სახელი)</span>, ორსულობის დაგეგმვისას სისხლძარღვებზე დატვირთვა ჯერ კიდევ ჩასახვამდე იზრდება ჰორმონების გამო. მომავალში შეშუპებისა და ვარიკოზის თავიდან ასაცილებლად, რეკომენდაციას გიწევთ დაამატოთ <b>VeinGuard</b>. ის ამაგრებს ვენების კედლებს და აუმჯობესებს სისხლის მიმოქცევას მცირე მენჯის ღრუში, რაც ძალიან მნიშვნელოვანია მომზადებისთვის. ახლა აქციით — მხოლოდ 100 ლარი. დავამატოთ თქვენს შეკვეთაში მსუბუქი ფეხებისთვის?</p> 
 </div> 
</details>

    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
`,
    survey: `
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, გთხოვთ მიუთითოთ თქვენი სრული მისამართი მიტანისთვის. <span class="txt-green">(ჩვენ ვუთითებთ მისამართს და შეგვყავს ის CRM-სისტემაში)</span>.</p>
    <p>მიწოდება ხორციელდება კურიერული სამსახურის მეშვეობით.</p>
    <p>თქვენი შეკვეთის საერთო ღირებულება შეადგენს <b>___ ლარს</b>.</p>
    <p>სხვათა შორის, მნიშვნელოვანი ნიუანსი, როგორ მიიღოთ მაქსიმალური სარგებელი შეკვეთიდან.</p>
    <p>ჩვენთან ახლა მოქმედებს სპეციალური შეთავაზება: ამანათის უახლოეს თარიღში მიღების შემთხვევაში, თქვენთვის იჯავშნება საჩუქარი — სრულფასოვანი ვიტამინების კომპლექსი <b>Vitamin</b>. ეს არ არის უბრალო საცდელი ვერსია, არამედ მოთხოვნადი პროდუქტია, რომელსაც ჩვენი კლიენტები, როგორც წესი, ჯანმრთელობის საბაზისო მხარდაჭერისთვის ცალკე კურსად ყიდულობენ.</p>
    <p>ორიოდე სიტყვით რომ ვთქვათ მის ღირებულებაზე — რატომ სჭირდება ის ყველას: ეს არის ორგანიზმის კომპლექსური „ფარი“, ვიტამინების ძლიერი კომბინაცია. მამაკაცები ამ კომპლექსს განსაკუთრებით აფასებენ მიკროცირკულაციაზე გავლენის გამო. კარგი სისხლის მიმოქცევა არის პირდაპირი გზა შესანიშნავი ტონუსისა და თავდაჯერებულობისკენ. პლუს თუთია, რომელიც კრიტიკულად მნიშვნელოვანია მამაკაცის ჰორმონალური ფონისთვის. მოდით ასე მოვიქცეთ: მიტანას უახლოეს თარიღზე შევათანხმებთ და მაშინ სისტემა ავტომატურად დაგიჯავშნით ამ კომპლექსს უფასოდ. </p>
    <p>თარიღის გადატანის შემთხვევაში, საჩუქარი, სამწუხაროდ, ანულირდება. დასანანი იქნება ჯანმრთელობისთვის ასეთი მხარდაჭერის დაკარგვა. ჩავწეროთ უახლოეს რიცხვში?</p>
    <p class="presentationTitle"> 1. მიწოდება თბილისში</p>
<p class="p-accent-red">მნიშვნელოვანია! ჩვენ აუცილებლად ვთავაზობთ ექსპრეს-მიწოდებას იმავე დღეს (გარკვეული რაიონების გარდა).</p>
    <p>ხელმისაწვდომია შეკვეთებისთვის, რომლებიც გაფორმებულია ორშაბათიდან შაბათის ჩათვლით, 09:00-დან 17:00-მდე.</p>

    <p class="presentationTitle">2. სხვა ქალაქები და რეგიონები</p>
    <p> სხვა ქალაქებსა და რეგიონებში კურიერის მუშაობის თარიღები მოცემულია <a href="https://docs.google.com/spreadsheets/d/1j4fFXXzCZtoRypP2g4K82UJOY_cHACVu0AdEWDYsM8o/edit?pli=1&gid=2077441432#gid=2077441432" target="_blank">ცხრილში</a>.</p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, თქვენი შეკვეთა მოგეწოდებათ ____ (თარიღს ვუთითებთ ცხრილიდან).</p>
    <p>ზუსტ დროსთან დაკავშირებით დამატებით დაგიკავშირდებიან, გთხოვთ იყოთ ხაზზე, რათა კურიერმა შეძლოს თქვენთან დაკავშირება. კარგი? <span class="txt-red">(საჭიროა თანხმობა)</span> გადახდა ხდება კურიერთან ნაღდი ანგარიშსწორებით ან ბარათით, შეკვეთის მიღებისას.</p>
    <p>გთხოვთ, წინასწარ მოამზადოთ ზუსტი თანხა, კარგი?</p>
    <p class="p-accent-red">მნიშვნელოვანია! შეცდომების თავიდან ასაცილებლად, ჩვენ ვამოწმებთ კლიენტის ყველა პერსონალურ მონაცემს. ასევე, შეკვეთის ფორმაში ვუთითებთ კლიენტის ასაკსა და სქესს.</p>
    <p>ასევე, მოხარულნი ვართ გაცნობოთ, რომ შეკვეთის ფარგლებში დამატებით გამოგეგზავნებათ საჩუქარი-სიურპრიზი <span class="txt-red">(საჩუქრის დასახელებას კლიენტს არ ვუმხელთ)</span>, რომელიც გადმოგეცემათ შეკვეთის მიღებისას.</p>
    <p class="p-accent-red">ეს პირობა მოქმედებს მხოლოდ იმ შემთხვევაში, თუ კლიენტი გაიტანს პროდუქტს თბილისში 2 დღის განმავლობაში, ხოლო რეგიონებში — მიწოდების უახლოეს თარიღში.</p>
    
`,
    closing: `
    <p>მონაცემების შემოწმება</p>
    <p>გიგზავნით:</p>
    <ul>
    <li>პრეპარატი ___, რაოდენობა ___ შეფუთვა</li>
    <li>საერთო ღირებულება ___ ლარი</li>
    <li>მიწოდება ___ (თარიღი და მისამართი)</li>
    <li>საკონტაქტო ტელეფონი ___ (ნომერს ვეუბნებით)</li>
    <li>მიმღები ___ (მომხმარებლის სახელი, გვარი)</li>
    </ul>
    <p>— ყველაფერი სწორია? <span class="txt-green">(ველოდებით პასუხს მომხმარებლისგან)</span></p>

    <p class="presentationTitle">ზეპირი შეთანხმება (აუცილებლად ვამბობთ)</p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, ჩვენი მხრიდან კომპანია გაძლევთ სერტიფიცირებული პროდუქტის მოწოდებისა და შედეგის კონტროლისთვის სპეციალისტის გამოყოფის გარანტიას. თქვენი შეთანხმების ნაწილი კი არის — დროულად ჩაიბაროთ შეკვეთა და გაიაროთ კურსი მკაცრად ინსტრუქციის მიხედვით, რათა მივაღწიოთ იმ ეფექტს, რაზეც შევთანხმდით. <b>ეთანხმებით ამ პირობებს?</b></p>
    <p><b>ასევე აღვნიშნავ:</b> კურიერის მოსვლამდე ერთი დღით ადრე დაგიკავშირდებათ მიწოდების სამსახური. გთხოვთ, იყოთ ხაზზე — ეს მნიშვნელოვანია, რათა კურიერმა თქვენი შეკვეთა უკან საწყობში არ დააბრუნოს. შევთანხმდით?</p>
    <p>გმადლობთ ნდობისთვის! ჩვენ ორიენტირებულნი ვართ თქვენს შედეგზე. ყოველივე კარგს გისურვებთ!</p>
    
`,
    objections: `<p class="presentationTitle"></p>
  <div id="objectionsButtons"></div>`,
    products: ` <div id="productsList"></div>`,
  },
    products: [
    {
      name: "FLOREMINA",
      image: "assets/products/ge/product6.png",
      origin: "დამზადებულია ევროკავშირში PAR Group SIA-ს დაკვეთით, კანდავას 41ა, რიგა, LV-1083, ლატვია",
      format: "კაფსულები, 20 ცალი",
      usage: "2 კაფსულა დღეში, ერთ ჭიქა წყალთან ერთად.",
     tabs: [
{
          label: " 1. საბაზისო ცნებები (ანატომია და ფიზიოლოგია)",
          text: `
   
- <b>ფერტილობა</b> — ორგანიზმის უნარი, წარმოშვას სიცოცხლისუნარიანი შთამომავლობა.<br>
- <b>ოვულაცია</b> — საკვერცხიდან კვერცხუჯრედის გამოსვლა. მის გარეშე ჩასახვა შეუძლებელია. როგორც წესი, ხდება ციკლის შუა პერიოდში.<br>
- <b>ენდომეტრიუმი</b> — საშვილოსნოს შიდა შრე. ეს არის „ნიადაგი“, რომელშიც ემბრიონი უნდა ჩაემაგროს. თუ ის ზედმეტად თხელია, ორსულობა არ დადგება.<br>
- <b>ფოლიკული</b> — „პარკი“ საკვერცხეში, რომელშიც კვერცხუჯრედი მწიფდება.<br>
- <b>ამჰ (ანტიმიულერის ჰორმონი)</b> — ქალის კვერცხუჯრედების „მარაგის“ მაჩვენებელი. თუ ის დაბალია, მოქმედება ძალიან სწრაფად არის საჭირო.
    `,
        },


{
          label: "2. ძირითადი დიაგნოზები (რითიც მოდიან კლიენტები)",
          text: `

- <b>ანოვულაცია</b> — მდგომარეობა, როდესაც ციკლი არსებობს, მაგრამ ოვულაცია არ ხდება (კვერცხუჯრედი არ გამოდის).<br>
- <b>სპკს (პოლიკისტოზი)</b> — ჰორმონალური დარღვევა, რომლის დროსაც საკვერცხეებში ბევრი წვრილი კისტა წარმოიქმნება, რაც ხელს უშლის ოვულაციას.<br>
- <b>ჰიპერანდროგენია</b> — მამაკაცის ჰორმონების ჭარბი რაოდენობა, რაც „თრგუნავს“ ქალის რეპროდუქციულ ფუნქციას.<br>
- <b>გაურკვეველი გენეზის უშვილობა</b> — როდესაც ანალიზების მიხედვით ორივე პარტნიორი ჯანმრთელია, მაგრამ ორსულობა არ დგება (ხშირად მიზეზი სტრესი ან მიკროელემენტების ფარული დეფიციტია).
    `,
        },



{
          label: "3. ფლორემინას კომპონენტები და მათი როლი",
          text: `

- <b>ფიტოესტროგენები</b> - რბილად აწესრიგებენ ჰორმონალურ ფონს, ეხმარებიან საკუთარი ესტროგენების დონის „აწევაში“.<br>
- <b>ვიტექსი (აბრაამის ხე)</b> - ამცირებს პროლაქტინს (სტრესის ჰორმონს), რომელიც ხშირად ბლოკავს ოვულაციას.<br>
- <b>მელატონინი</b> - უძლიერესი ანტიოქსიდანტი. აუმჯობესებს კვერცხუჯრედების ხარისხს („აახალგაზრდავებს“ მათ) და იცავს მათ დაზიანებისგან.<br>
- <b>მაგნიუმი და B6</b> - ხსნიან სისხლძარღვების სპაზმს და აქრობენ „ფსიქოლოგიურ უშვილობას“ ნერვული სისტემის მოდუნების გზით.<br>
- <b>ბიოტინი და ვიტამინი E</b> - აუმჯობესებენ ქსოვილების კვებას და ხელს უწყობენ ფუმფულა, ჯანსაღი ენდომეტრიუმის ზრდას.
    `,
        },
        {
          label: "რით არის უკეთესი ანალოგებზე",
          text: `

- უმეტესი პრეპარატი შეიცავს მხოლოდ სოიოს იზოფლავონებს ან კალციუმს. <br>
- ფლორემინა კომპლექსური პრეპარატია: ერთდროულად მოქმედებს ჰორმონებზე, სისხლძარღვებზე, ძვლებსა და კანზე.<br>
- შეიცავს მელატონინს ძილისთვის, რაც იშვიათად გვხვდება ანალოგებში. <br>
- გაძლიერებული ფორმულა: ვიტამინები B6, D3, E და მინერალები მოქმედებენ მცენარეულ ექსტრაქტებთან სინერგიაში.
    `,
        },
],

      ingredients: [
        {
          name: "შემადგენლობა (<b>2 კაფსულა – დღიური დოზა</b>)<br>სოიოს ექსტრაქტი (იზოფლავონები 40%) — 80 მგ (მათ შორის იზოფლავონები 32 მგ),<br> კამას (ფენხელი) ფხვნილი — 60 მგ,<br> ჩინური დონკვაის (Dong Quai) ექსტრაქტი — 60 მგ,<br> აბრაამის ხის (ვიტექსი) ექსტრაქტი — 60 მგ,<br> სვიის გირჩების ექსტრაქტი — 40 მგ,<br> ქაცვის ექსტრაქტი — 25 მგ,<br> კალციუმი — 200 მგ (დღიური ნორმის 25%),<br> მაგნიუმი — 60 მგ (16%),<br> თუთია — 10 მგ (100%),<br> ლიზინი — 100 მგ,<br> ვიტამინი B6 — 5 მგ (357%),<br> ვიტამინი D3 — 20 მკგ / 800 სე (400%),<br> ვიტამინი E — 2 მგ (17%),<br> ბიოტინი — 7,5 მკგ (15%),<br> მელატონინი — 1 მგ",
          effect:
            "",
        },
     ],
    },
    {
      name: "Artrolux",
      image: "assets/products/ge/product2.png",
      origin: "",
      format: "30",
      usage: "2–3 კაფსულა დღეში, სასმელ წყალთან ერთად.",
     
      ingredients: [
        {
          name: "გლუკოზამინის სულფატი, ქონდროიტინი, მეთილსულფონილმეთანი, ვიტამინი ც, ჯინჯერი, კურკუმინი, მაგნეზიუმი",
        },
     ],
    },
    {
      name: "Hyprovex",
      image: "assets/products/ge/product3.png",
      origin: "",
      format: "ერთ შეფუთვაში არის 20 კაფსულა",
      usage: "1 კაფსულა ერთ ჭიქა წყალთან ერთად დღეში 2-ჯერ",
     tabs: [
{
          label: " უკუჩვენება (რა დროსაც არ ვყიდით პრეპატარს):",
          text: `
     
- ონკოლოგია,<br>
- ფეხმძიმობა,<br>
- ლაქტაცია,<br>
- არასრულწლოვანი კლიენტი
    `,
        },
],


      ingredients: [
        {
          name: "<b>შემავსებელი:</b> ბრინჯის ფქვილი, L-ტაურინი, ასკორბინის მჟავა (ვიტამინი C),",
          
        },
         {
          name: "<b>კაფსულის გარსი:</b> ჟელატინი, მაგნიუმის ოქსიდი (მაგნიუმი), კალიუმის ბიკარბონატი (კალიუმი), სპირულინა (წყალმცენარე Arthrospira platensis-ის ფხვნილი), კუნელის (Crataegus oxyacantha L.) ფოთლისა და ყვავილის ექსტრაქტი (3% ფლავონოიდები), დედოფლის (Leonurus cardica L.) მიწისზედა ნაწილის ექსტრაქტი, ზეთისხილის (Olea europaea L.) ფოთლის ექსტრაქტი, რუტინის ფხვნილი (Sophora japonica-ს ყვავილებიდან), კოენზიმ Q10, შავი პილპილის (Piper nigrum) ნაყოფის ექსტრაქტი (95% პიპერინი),",
          
        },
         {
          name: "<b>შეწებების საწინააღმდეგო საშუალებები:</b> მაგნიუმის სტეარატი, მცენარეული სილიციუმის დიოქსიდი;",
          
        },
         {
          name: "<b>საღებავი:</b> კალციუმის კარბონატი.",
          
        },
     ],
    },
    {
      name: "Veinguard",
      image: "assets/products/ge/product4.png",
      origin: "",
      format: "50 ml",
      usage: " დაიტანეთ კრემი სუფთა და მშრალ კანზე დღეში 1-2-ჯერ, დილით და საღამოს.",
     
      ingredients: [
        {
          name: "ცხენის წაბლი, არნიკა, ნუშის ზეთი, გინგკო ბილობა, ვირგინიული ჰამამელისი, დ-პანტენოლი, ვიტამინი ე, ვიტამინი ბ3, ალანტოინი",
          
        },
     ],
    },
],


      objectionsButtons: [
    {
      label: "მხოლოდ 1 შეფუთვა მინდა",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, მე მესმის თქვენი სურვილი, სცადოთ ახალი პროდუქტი. თუმცა, პრეპარატი <span class="txt-green">Floremina</span> არის აპრობირებული საშუალება, რა თქმა უნდა თქვენ ნახავთ შედეგს პირველი კოლოფის შემდეგაც, თუმცა, თუ თქვენ მიზნად ისახავთ თქვენი ჯანმრთელობის სრულად აღდგენას და თავის დაცვას სერიოზული გართულებებისგან, შემიძლია შემოგთავაზოთ მინიმალური კურსი. ნაკლების მიღებას აზრი არ აქვს, ვინაიდან პრეპარატს აქვს დაგროვებითი ეფექტი. თქვენ სცადეთ, თავად დარწმუნდებით მის ეფექტურობაში და შემდეგ შეუკვეთავთ დანარჩენ რაოდენობას რომ შედეგი მრავალი წლის განმა წინააღმდეგობების დაძლევავლობაში შეგინარჩუნდეთ. მე ასევე შემიძლია დაგინიშნოთ ფასდაკლება, რომლითაც შეგიძლიათ შეიძინოთ დაკარგული პაკეტები და შემდგომში გააგრძელოთ მკურნალობა. დაეხმარეთ საკუთარ თავს, დაიბრუნოს ჯანმრთელობა და სიცოცხლის ხალისი! გირჩევთ, გაიაროთ ეს კურსი. გავაფორმოთ?</p>
      `,
    },
    {
      label: "მე კიდევ ვიფიქრებ.",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, კონკრეტულად რაზე გინდათ იფიქროთ? ჩემი საქმის ნაწილია მოგაწოდოთ ყველა ინფორმაცია, დაგეხმაროთ, დაფიქრდეთ და მიიღოთ სწორი, პრაქტიკული გადაწყვეტილებები. კლინიკურ კვლევებზე, ექიმების მოსაზრებებსა და ჩვენი კლიენტების მიმოხილვებზე დაყრდნობით, შეგვიძლია დავასკვნათ, რომ დღეს უბრალოდ არ არსებობს უკეთესი საშუალება. რაც უფრო ადრე დაიწყებთ ამ რევოლუციური პროდუქტის გამოყენებას <span class="txt-green">Floremina</span>, მით უფრო სწრაფად გააუმჯობესებთ თქვენს მდგომარეობას.</p>
      <p>ამიტომ, მე პირადად გირჩევთ ამ წამალს, განსაკუთრებით ახლა, ძალიან ხელსაყრელ ფასად გამოდის. გავაგრძელოთ გაფორმება</p>
      `,
    },
    {
      label: "ძვირია",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, მესმის, რომ ფასის საკითხი თქვენთვის მნიშვნელოვანია, მაგრამ არც ისე ძვირია, თუ გავითვალისწინებთ, რომ პრეპარატი არის ევროპული ხარისხის, დადასტურებული ეფექტურობის და ექსკლუზიურად ბუნებრივი შემადგენლობის, რომელიც იძლევა 80%-იან შედეგს და რაც მთავარია კარგია ზოგადად ჯანმრთელობისთვის და თქვენი ორგანიზმისთვის. ეს კურსი დაზოგავს თქვენს დროსა და ფულს. ჩვენი პროდუქტი კლინიკურად გამოცდილი და სერტიფიცირებულია გერმანიასა და ისრაელში. აქედან გამომდინარე, ეს არ არის ისეთი მაღალი ღირებულება წამლებისთვის, რომელსაც აქვს ნამდვილად ეფექტური ბუნებრივი ინგრედიენტები, რომლებიც არ საჭიროებს მუდმივ გამოყენებას. უფრო მეტიც, დღეს ის ხელმისაწვდომია სარეკლამო ფასად! რომელი კურსი გნებავთ?</p>
      `,
    },
    {
      label: "ფული არ მაქვს, ძვირია",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, ჯანმრთელობა ფასდაუდებელია, ხომ მეთანხმებით?! მიწოდებას დაახლოებით 2-3 დღე სჭირდება. ეს მოგცემთ შესაძლებლობას დაგეგმოთ ხარჯები, ხოლო ფასდაკლებას არ დაკარგავთ და უარს არ იტყვით მკურნალობის კურსზე. სხვათა შორის, პირველად დაგვიკავშირდით, არა?! ფაქტია, რომ ყველა შემდგომი შეკვეთა ახალი მომხმარებლებისთვის განთავსდება სპეციალური შეღავათიანი პირობებით.</p>
      `,
    },
    {
      label: "ექიმთან გავივლი კონსულტაციას.",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, დიახ, რა თქმა უნდა, თქვენ გაქვთ უფლება მიმართოთ ექიმს და შეეცადოთ მიიღოთ მისგან დამატებითი ინფორმაცია და დახმარება. არის თუ არა თქვენს ახლო ნათესავებში კარგი ექიმი, რომელიც ნამდვილად არ გამოიმუშავებს ფულს თქვენი მკურნალობისგან? დარწმუნებული ვარ, რომ თქვენი ჯანმრთელობით დაინტერესებული პროფესიონალი ექიმი აუცილებლად გირჩევთ ჩვენს პრეპარატს. ეს არის უახლესი ინოვაცია მსგავს პროდუქტებს შორის. სპეციალური სარეკლამო ფასი დღეს სრულდება, დრო სამწუხაროდ იწურება, ხოლო პასუხისმგებელი ექიმის რეკომენდაცია აუცილებლად იქნება ჩვენი პროდუქტის სასარგებლოდ. ჩვენმა მომხმარებლებმაც ეს უკვე არაერთხელ დაადასტურეს. გირჩევთ ისარგებლოთ სარეკლამო ფასით და დაიწყოთ მკურნალობა. შედეგით აუცილებლად კმაყოფილი დარჩებით. რა კურსი გავაფორმოთ თქვენთვის?</p>
      `,
    },
    {
      label: "ეჭვი ხარისხში",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, მე მესმის თქვენი, ჩვენს ბევრ  პაციენტს ადრე მიუღიათ საფთიაქო ან სხვადასხვა  საეჭვო ხარისხის  წამალები, რომელმაც ვერ მისცა მოსალოდნელი შედეგი, ჩვენი პრეპარატი <span class="txt-green">Floremina</span>ა რის ლიდერი ანალოგებს შორის, მისი ხარისხი და ეფექტურობა დასტურდება არა მხოლოდ სტატისტიკური მონაცემებით, არამედ მადლიერი მომხმარებლების მრავალი მიმოხილვით, რომლებმაც უკვე დაასრულეს კურსი  და თავი დააღწიეს პრობლემებს, და მთლიანად აღადგინეს ჯანმრთელობა. პრეპარატს აქვს ბრენდირებული შეფუთვა და თავად პროდუქტმა გაიარა მთელი რიგი ტესტები.</p>
      <p>ჩვენ გაძლევთ გარანტიებს, ვადგენთ თქვენტან ოფიციალურ ხელშეკრულებას, სადაც ვიღებთ ვალდებულებას, მოგაწოდოთ ხარისხიანი პროდუქცია.</p>
      <p>დარწმუნებული ვარ, რომ თქვენც კმაყოფილი დარჩებით თქვენი არჩევანით და მიღებული შედეგებით და ასევე ურჩევთ ამ პრეპარატს თქვენს მეგობრებს. გავაგრძელოთ შეკვეთის გაფორმება?</p>
      `,
    },
    {
      label: "ნამდვილად დამეხმარება?",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>,  პრეპარატის ___ (<span class="txt-green">Floremina</span>) უსაფრთხოება და ეფექტურობა ოფიციალურად დადასტურებულია, მას აქვს ხარისხის და  ყველა სტანდარტთან შესაბამისობის სერტიფიკატები.</p>
      <p>პრეპარატის შექმნისას გამოყენებული იქნა Vasodilat ტექნოლოგია, რომელიც მცენარეული ინგრედიენტების გადამუშავების სპეციალური მეთოდია, მცენარეებიდან მხოლოდ ღირებული, მაღალკონცენტრირებული სამკურნალო ნივთიერებები მოიპოვება.</p>
      <p>პრეპარატის გამოყენების პირველივე დღეებში შეამჩნევთ, როგორ უმჯობესდება თქვენი მდგომარეობა. შედეგები ყოველდღიურად მოახდენს შთაბეჭდილებას თქვენზე, თქვენ კვლავ იგრძნობთ თავს ჯანმრთელ, ენერგიით სავსე ადამიანად!</p>
      <p>წამალი ___ (<span class="txt-green">Floremina</span>) უზრუნველყოფს გარანტირებულ შედეგს. ინოვაციური ფორმულის წყალობით, კურსის დასრულების შემდეგ შედეგი დიდხანს რჩება და არ იქნება საჭირო მისი გამეორება.</p>
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, რომელ კურსს ირჩევთ?</p>

      `,
    },
    {
      label: "რატომ არ არის აფთიაქებში?",
      html: `
      <p><span class="txt-blue">მომხმარებლის სახელი</span>, ფასის გადაძვირებისა და ყალბი პროდუქციის გავრცელების თავიდან აცილების მიზნით, მწარმოებელმა გადაწყვიტა თავისი პროდუქცია მიეყიდა უშუალოდ შემკვეთზე, რათა ყველას, ვისაც დახმარება ესაჭიროება, საშუალება ჰქონოდა შეიძინოს ეფექტური საშუალება ხელმისაწვდომ ფასად. უახლოეს მომავალში არ არის გამორიცხული სააფთიაქო ქსელების მეშვეობით გაყიდვები, თუმცა ხარჯები მრავალჯერ მეტი იქნება.</p>
      `,
    },
    
      ],


  accordions: { needs: [], objections: [] },
});



