registerScript("ge", "hot_13", {
  title: "-",
  stages: {
    greeting: `
    <p></p>
    <p></p>
    <p></p>
    <p></p>

    `,
    needs: `
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
`,
    presentation: `
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
`,
    courses: `
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
`,


    cross: `
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
`,
    survey: `
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, გთხოვთ მიუთითოთ თქვენი სრული მისამართი მიტანისთვის. <span class="txt-green">(ჩვენ ვუთითებთ მისამართს და შეგვყავს ის CRM-სისტემაში)</span>.</p>
    <p>მიწოდება ხორციელდება კურიერული სამსახურის მეშვეობით.</p>
    <p>თქვენი შეკვეთის საერთო ღირებულება შეადგენს <b>___ ლარს</b>.</p>
    <p>სხვათა შორის, მნიშვნელოვანი ნიუანსი, როგორ მიიღოთ მაქსიმალური სარგებელი შეკვეთიდან.</p>
    <p>ჩვენთან ახლა მოქმედებს სპეციალური შეთავაზება: ამანათის უახლოეს თარიღში მიღების შემთხვევაში, თქვენთვის იჯავშნება საჩუქარი — სრულფასოვანი ვიტამინების კომპლექსი <b>Vitamin</b>. ეს არ არის უბრალო საცდელი ვერსია, არამედ მოთხოვნადი პროდუქტია, რომელსაც ჩვენი კლიენტები, როგორც წესი, ჯანმრთელობის საბაზისო მხარდაჭერისთვის ცალკე კურსად ყიდულობენ.</p>
    <p>ორიოდე სიტყვით რომ ვთქვათ მის ღირებულებაზე — რატომ სჭირდება ის ყველას: ეს არის ორგანიზმის კომპლექსური „ფარი“, ვიტამინების ძლიერი კომბინაცია. მამაკაცები ამ კომპლექსს განსაკუთრებით აფასებენ მიკროცირკულაციაზე გავლენის გამო. კარგი სისხლის მიმოქცევა არის პირდაპირი გზა შესანიშნავი ტონუსისა და თავდაჯერებულობისკენ. პლუს თუთია, რომელიც კრიტიკულად მნიშვნელოვანია მამაკაცის ჰორმონალური ფონისთვის. მოდით ასე მოვიქცეთ: მიტანას უახლოეს თარიღზე შევათანხმებთ და მაშინ სისტემა ავტომატურად დაგიჯავშნით ამ კომპლექსს უფასოდ. </p>
    <p>თარიღის გადატანის შემთხვევაში, საჩუქარი, სამწუხაროდ, ანულირდება. დასანანი იქნება ჯანმრთელობისთვის ასეთი მხარდაჭერის დაკარგვა. ჩავწეროთ უახლოეს რიცხვში?</p>
    <p class="presentationTitle"> 1. მიწოდება თბილისში</p>
<p class="p-accent-red">მნიშვნელოვანია! ჩვენ აუცილებლად ვთავაზობთ ექსპრეს-მიწოდებას იმავე დღეს (გარკვეული რაიონების გარდა).</p>
    <p>ხელმისაწვდომია შეკვეთებისთვის, რომლებიც გაფორმებულია ორშაბათიდან შაბათის ჩათვლით, 09:00-დან 17:00-მდე.</p>

    <p class="presentationTitle">2. სხვა ქალაქები და რეგიონები</p>
    <p> სხვა ქალაქებსა და რეგიონებში კურიერის მუშაობის თარიღები მოცემულია <a href="https://docs.google.com/spreadsheets/d/1j4fFXXzCZtoRypP2g4K82UJOY_cHACVu0AdEWDYsM8o/edit?pli=1&gid=2077441432#gid=2077441432" target="_blank">ცხრილში</a>.</p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, თქვენი შეკვეთა მოგეწოდებათ ____ (თარიღს ვუთითებთ ცხრილიდან).</p>
    <p>ზუსტ დროსთან დაკავშირებით დამატებით დაგიკავშირდებიან, გთხოვთ იყოთ ხაზზე, რათა კურიერმა შეძლოს თქვენთან დაკავშირება. კარგი? <span class="txt-red">(საჭიროა თანხმობა)</span> გადახდა ხდება კურიერთან ნაღდი ანგარიშსწორებით ან ბარათით, შეკვეთის მიღებისას.</p>
    <p>გთხოვთ, წინასწარ მოამზადოთ ზუსტი თანხა, კარგი?</p>
    <p class="p-accent-red">მნიშვნელოვანია! შეცდომების თავიდან ასაცილებლად, ჩვენ ვამოწმებთ კლიენტის ყველა პერსონალურ მონაცემს. ასევე, შეკვეთის ფორმაში ვუთითებთ კლიენტის ასაკსა და სქესს.</p>
    <p>ასევე, მოხარულნი ვართ გაცნობოთ, რომ შეკვეთის ფარგლებში დამატებით გამოგეგზავნებათ საჩუქარი-სიურპრიზი <span class="txt-red">(საჩუქრის დასახელებას კლიენტს არ ვუმხელთ)</span>, რომელიც გადმოგეცემათ შეკვეთის მიღებისას.</p>
    <p class="p-accent-red">ეს პირობა მოქმედებს მხოლოდ იმ შემთხვევაში, თუ კლიენტი გაიტანს პროდუქტს თბილისში 2 დღის განმავლობაში, ხოლო რეგიონებში — მიწოდების უახლოეს თარიღში.</p>
    
`,
    closing: `
    <p>მონაცემების შემოწმება</p>
    <p>გიგზავნით:</p>
    <ul>
    <li>პრეპარატი ___, რაოდენობა ___ შეფუთვა</li>
    <li>საერთო ღირებულება ___ ლარი</li>
    <li>მიწოდება ___ (თარიღი და მისამართი)</li>
    <li>საკონტაქტო ტელეფონი ___ (ნომერს ვეუბნებით)</li>
    <li>მიმღები ___ (მომხმარებლის სახელი, გვარი)</li>
    </ul>
    <p>— ყველაფერი სწორია? <span class="txt-green">(ველოდებით პასუხს მომხმარებლისგან)</span></p>

    <p class="presentationTitle">ზეპირი შეთანხმება (აუცილებლად ვამბობთ)</p>
    <p><span class="txt-blue">(კლიენტის სახელი)</span>, ჩვენი მხრიდან კომპანია გაძლევთ სერტიფიცირებული პროდუქტის მოწოდებისა და შედეგის კონტროლისთვის სპეციალისტის გამოყოფის გარანტიას. თქვენი შეთანხმების ნაწილი კი არის — დროულად ჩაიბაროთ შეკვეთა და გაიაროთ კურსი მკაცრად ინსტრუქციის მიხედვით, რათა მივაღწიოთ იმ ეფექტს, რაზეც შევთანხმდით. <b>ეთანხმებით ამ პირობებს?</b></p>
    <p><b>ასევე აღვნიშნავ:</b> კურიერის მოსვლამდე ერთი დღით ადრე დაგიკავშირდებათ მიწოდების სამსახური. გთხოვთ, იყოთ ხაზზე — ეს მნიშვნელოვანია, რათა კურიერმა თქვენი შეკვეთა უკან საწყობში არ დააბრუნოს. შევთანხმდით?</p>
    <p>გმადლობთ ნდობისთვის! ჩვენ ორიენტირებულნი ვართ თქვენს შედეგზე. ყოველივე კარგს გისურვებთ!</p>
    
`,
    objections: `<p class="presentationTitle"></p>
  <div id="objectionsButtons"></div>`,
    products: ` <div id="productsList"></div>`,
  },
    products: [
    {
      name: "",
      image: "assets/products/ge/product2.jpg",
      origin: "",
      format: "",
      usage: "",
     
      ingredients: [
        {
          name: "",
          effect:
            "",
        },
     ],
    },
],


      objectionsButtons: [
    {
      label: "",
      html: `
      <p></p>
      `,
    },
      ],


  accordions: { needs: [], objections: [] },
});



